{
  "arrow": "zurück",
  "titles": {
    "title-1": "Ich bin <1>Softwareingeni- <br /> eurin</1> & <1>Marketing Studentin</1>",
    "title-2": "Sprachen, Wandern, Geschichte & Reisen <1><br /></1> gefällen mir auch sehr"
  },
  "links": {
    "link-1": "> Lebenslauf",
    "link-1-copy": "525kb pdf"
  },
  "about": {
    "about-me": "Über mich",
    "about-1": "Hallo, mein Name ist <i><strong>Jasmin Zeng</strong></i>. Ich bin Software-Ingenieurin und Marketing-Studentin in Hongkong. Mit einer rastlosen Neugier und einem unabhängigen Geist glaube ich, dass mit Taten, Beständigkeit und Ausdauer alles möglich ist. Deshalb beschränke ich mich nie auf eine festgelegte Rolle und bleibe immer offen für neue Ideen und Herausforderungen.",
    "about-2": "Meine Erfahrung in die Softwaretecknik begann mit dem Ziel, einen Wanderblog zu erstellen. Aufgrund meiner Frustration mit Website-Baukasten habe ich mich zu einem immersiven Programmier-Bootcamp verpflichtet, um den Blog von Grund auf neu zu erstellen. Unerwarteterweise war meine Leidenschaft dafür so weit entfacht, dass ich es zu meinem Beruf machen wollte. Es gab mir ein Gefühl der Begeisterung, einen ständigen Wissensdurst und ein hohes Maß an Engagement, das ich im Marketing noch nie erlebt hatte. Abgesehen davon, dass ich den Schwerpunkt auf persönliche Entwicklung, kontinuierliches Lernen und einen belastbaren Geist lege, glaube ich, dass Software-Engineering perfekt zu mir passt.",
    "about-3": "Unter meinen anderen Leidenschaften genieße ich das Sprachenlernen und das Wandern am meisten. Sprache wirkt wie eine Brücke, die mich tief mit Menschen und ihren Kulturen verbindet. Ich spreche fließend Mandarin, Englisch und Kantonesisch und habe mir während der Quarantäne Deutsch und Französisch auf Konversationsniveau angeeignet. Als begeisterte Wanderin, die gerne seine Erfahrungen teilt, wurde mein Foto in den Lokalnachrichten gezeigt, nachdem es den Silberpreis bei einem Wettbewerb gewonnen hatte, bei dem Wanderer:innen eingeladen wurden, eine Wanderkarte für die Gemeinschaft zu erstellen.",
    "about-4": "Ich suche derzeit eine Vollzeitstelle als Softwareentwicklerin. Wenn Sie mich einstellen, haben Sie einen Teamplayer mit starken Fähigkeiten zur Problemlösung, einem belastbaren Geist und einer offenen Denkweise. Mehr zu meinen Fähigkeiten und Erfahrungen finden Sie in meinem Lebenslauf."
  }
}