{
  "arrow": "back",
  "titles": {
    "title-1": "I'm a <1>Full-Stack<br />Software Engineer</1>",
    "title-2": "I also love languages, hiking, history & traveling"
  },
  "links": {
    "link-1": "> Résumé",
    "link-1-copy": "546 pdf"
  },
  "about": {
    "about-me": "About me",
    "about-1": "Hello, my name is <i><strong>Jasmine Zeng</strong></i>. I'm a software engineer based in Hong Kong. With a restless curiosity and an independent mind, I believe that anything is possible with action, consistency, and perseverance. Therefore, I never confine myself to a set role and always stay open to new ideas and challenges.",
    "about-2": "My journey in software engineering started with the goal of creating a hiking blog. As a result of my frustration with website builders, I committed myself to an immersive coding bootcamp to build the blog from scratch. Unexpectedly, my passion for it was ignited to the point that I wanted to make it my career. It gave me a sense of excitement, a constant thirst for knowledge, and a high degree of dedication, which I had never experienced before. In addition to having an emphasis on personal development, continuous learning, and a resilient mind, I believe that software engineering is the perfect fit for me.",
    "about-3": "Among my other passions, I particularly enjoy learning languages and hiking. Language acts like a bridge which connects me to people and their cultures deeply. I am a fluent speaker of Mandarin, English and Cantonese and I acquired German and French to a conversational level. As an avid hiker who enjoys sharing her experiences, my photograph was featured in local news after winning silver in a contest where hikers were invited to create a trail map for the community.",
    "about-4": "I’m currently seeking a position in software engineering. By bringing me onboard, you’ll have a team player with strong problem-solving skills, a resilient spirit, and an open mindset. More about my skills and experiences can be found on my CV."
  }
}