{
  "arrow": "retour",
  "titles": {
    "title-1": "Je suis <1>Ingénieure Logicielle</1> & <1>Étudiante <br /> en Marketing</1>",
    "title-2": "J'aime aussi les langues, la randonnée, <br /> l'histoire & les voyages"
  },
  "links": {
    "link-1": "> CV",
    "link-1-copy": "525ko pdf"
  },
  "about": {
    "about-me": "À propos de moi",
    "about-1": "Bonjour, je m’appelle <i><strong>Jasmin Zeng</strong></i>. Je suis ingénieure logicielle et étudiante en marketing basé à Hong Kong. Avec une curiosité insatiable et un esprit indépendant, je crois que tout est possible avec de l'action, de la constance et de la persévérance. Par conséquent, je ne me limite jamais à un rôle défini et reste toujours ouvert aux nouvelles idées et aux nouveaux défis.",
    "about-2": "Mon parcours en génie logiciel a commencé avec l'objectif de créer un blog de randonnée. En raison de ma frustration avec les créateurs de sites Web, je me suis engagé dans un bootcamp de codage immersif pour créer le blog à partir de zéro. De façon inattendue, ma passion pour elle s'est enflammée au point que j'ai voulu en faire mon métier. Cela m'a donné un sentiment d'excitation, une soif constante de connaissances et un haut degré de dévouement, que je n'avais jamais ressentis auparavant dans le marketing. En plus de mettre l'accent sur le développement personnel, l'apprentissage continu et un esprit résilient, je crois que le génie logiciel est la solution idéale pour moi.",
    "about-3": "Parmi mes autres passions, j'aime surtout apprendre les langues et faire de la randonnée. La langue agit comme un pont qui me relie profondément aux gens et à leurs cultures. Je parle couramment le mandarin, l'anglais et le cantonais et j'ai acquis l'allemand et le français à un niveau conversationnel pendant la quarantaine. En tant que randonneuse passionnée qui aime partager ses expériences, ma photo a été présentée dans les nouvelles locales après avoir remporté le prix d'argent dans un concours où les randonneurs et randonneuses ont été invités à créer une carte des sentiers pour la communauté.",
    "about-4": "Je suis actuellement à la recherche d'un poste d'ingénieure logicielle à temps plein. Si vous m'engagez, vous aurez une joueuse d'équipe avec de solides compétences en résolution de problèmes, un esprit résilient et un état d'esprit ouvert. Vous trouverez plus d'informations sur mes compétences et mes expériences sur mon CV."
  }
}