{
  "arrow": "retour",
  "titles": {
    "title-1": "Je suis <1>Full-Stack Ingénieure Logicielle</1>",
    "title-2": "J'aime aussi les langues, la randonnée, <br /> l'histoire & les voyages"
  },
  "links": {
    "link-1": "> CV",
    "link-1-copy": "542ko pdf"
  },
  "about": {
    "about-me": "À propos de moi",
    "about-1": "Bonjour, je m’appelle <i><strong>Jasmine Zeng</strong></i>. Je suis ingénieure logicielle et étudiante en marketing basée à Hong Kong. Avec une curiosité insatiable et un esprit indépendant, je pense que tout est possible en s'en donnant les moyens, de la constance et de la persévérance. Par conséquent, je ne reste pas sur mes acquis et recherche toujours les nouveaux défis qui m'aident à évoluer.",
    "about-2": "Mon parcours en génie logiciel a commencé avec l'objectif de créer un blog de randonnée. Étant déçue des applications de création de sites Web avec lesquelles j'ai travaillé, je me suis engagée dans des sessions de programmation afin d'apprendre à créer un blog à la racine. De manière inattendue, ma passion pour elle s'est enflammée au point que j'ai voulu en faire mon métier. Cela m'a donné un sentiment d'excitation, une soif constante de connaissances et une dévotion à tout épreuve, que je n'avais jamais ressentis auparavant. En plus de mettre l'accent sur le développement personnel, l'apprentissage continu ou encore esprit résilient, je pense que le génie logiciel est la solution idéale pour moi.",
    "about-3": "Parmi mes autres passions, j'aime particulièrement apprendre les langues et faire de la randonnée. La langue est semblable à un pont, me reliant profondément aux gens et à leurs cultures. Je parle couramment le mandarin, l'anglais et le cantonais et j'ai acquis l'allemand et le français à un niveau conversationnel. En tant que randonneuse passionnée, j'aime partager mes expériences, et c'est pourquoi ma photo a été présentée dans les nouvelles locales. J'ai également remporté le prix d'argent dans un concours où les randonneurs et randonneuses avaient été invités à créer une carte des sentiers pour la communauté.",
    "about-4": "Je suis actuellement à la recherche d'un stage dans la programmation et/ou du marketing. A vos côtés, vous aurez une étudiante avec des solides compétences en résolution de probèmes, un esprit déterminé et curieux. Vous trouverez plus d'informations sur mes compétences et mes expériences sur mon CV."
  }
}